[Balance.PawnBalance_Dragon_Blue AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Blue Dragon")
PlayThroughs[1]=(DisplayName="Online game Big Indigo Dragon")
PlayThroughs[2]=(DisplayName="ancient blue dragon")

[Balance.PawnBalance_Dragon_Blue_FlyingOnly AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Blue dragon")
PlayThroughs[1]=(DisplayName="The great dragon of India")
PlayThroughs[2]=(DisplayName="Ancient Indian Dragon")

[Balance.PawnBalance_Dragon_Blue_Raid AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Tiamatsu doesn't do that")
PlayThroughs[1]=(DisplayName="Teimutz II cannot be forgotten")
PlayThroughs[2]=(DisplayName="Tematsu, The Invincible III")

[Balance.PawnBalance_Dragon_Green AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="green dragon")
PlayThroughs[1]=(DisplayName="The Great Emerald Dragon")
PlayThroughs[2]=(DisplayName="The Great Emerald Dragon")

[Balance.PawnBalance_Dragon_Green_FlyingOnly AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Green Dragon")
PlayThroughs[1]=(DisplayName="The Great Emerald Dragon")
PlayThroughs[2]=(DisplayName="The Great Emerald Dragon")

[Balance.PawnBalance_Dragon_Green_Raid AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Elliot is beautiful.")
PlayThroughs[1]=(DisplayName="Eliot the Invincible II")
PlayThroughs[2]=(DisplayName="Invincible Elite III")

[Balance.PawnBalance_Dragon_Purple AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="purple dragon")
PlayThroughs[1]=(DisplayName="a large purple dragon")
PlayThroughs[2]=(DisplayName="A large purple dragon")

[Balance.PawnBalance_Dragon_Purple_FlyingOnly AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Blue Dragon")
PlayThroughs[1]=(DisplayName="the big snake")
PlayThroughs[2]=(DisplayName="Ancient purple dragon")

[Balance.PawnBalance_Dragon_Purple_Raid AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Spheres are indestructible")
PlayThroughs[1]=(DisplayName="Invisible Spy II")
PlayThroughs[2]=(DisplayName="Spiroid Invincible III")

[Balance.PawnBalance_Dragon_Red AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="red snake")
PlayThroughs[1]=(DisplayName="The great red dragon")
PlayThroughs[2]=(DisplayName="The old red dragon ")

[Balance.PawnBalance_Dragon_Red_FlyingOnly AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="red dragon")
PlayThroughs[1]=(DisplayName="A large purple dragon")
PlayThroughs[2]=(DisplayName="the red dragon ")

[Balance.PawnBalance_Dragon_Red_FlyingOnly_Minion AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="red snake")

[Balance.PawnBalance_Dragon_Red_Raid AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Smaug will never forget")
PlayThroughs[1]=(DisplayName="Invincible Anchor II")
PlayThroughs[2]=(DisplayName="Invincible Smoon III")

[Balance.PawnBalance_Dragon_RedBaby_GroundOnly AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="red dragon slayer")
PlayThroughs[1]=(DisplayName="real red dragon")
PlayThroughs[2]=(DisplayName="Purple Dragon is a children's game")

[Balance.PawnBalance_DragonBoss AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Dragon mage")

[Balance.PawnBalance_DragonHeart_Raid AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="The old wolf has been destroyed.")

[Balance.PawnBalance_GreenBasilisk_GroundOnly AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="green basil")
PlayThroughs[1]=(DisplayName="light green gram flour")
PlayThroughs[2]=(DisplayName="Vasily the Green Skull")

[Population.PawnBalance_DocksDragon AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="A beautiful dragon")

[Population.PawnBalance_DragonBridgeBoss AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="beautiful dragon")
PlayThroughs[1]=(DisplayName="A beautiful dragon")
PlayThroughs[2]=(DisplayName="A beautiful dragon")

